Repository: imdcan/ar-contactus-tr_TR.po
Catalog: *-contactus-*.po
Languages: tr_tr

source: Display options
tr_tr: Görüntüleme Seçenekleri

source: Desktop and mobile
tr_tr: Masaüstü ve mobil

source: Desktop only
tr_tr: Yalnızca masaüstü

source: Mobile only
tr_tr: Yalnızca mobil

source: All users
tr_tr: Tüm kullanıcılar

source: Logged-in users only
tr_tr: Yalnızca oturum açmış kullanıcılar

source: Not logged-in users only
tr_tr: Yalnızca oturum açmış olmayan kullanıcılar

source: Action
tr_tr: İşlem

source: Deeplink examples
tr_tr: Deeplink örnekleri

source: You can set absolute or relative URL. Also you can use %scallback%s tag to generate callback request form.
tr_tr: Mutlak veya göreli URL ayarlayabilirsiniz. Ayrıca geri arama istek formu oluşturmak için %scallback%s etiketini kullanabilirsiniz.

source: Target
tr_tr: Hedef No

source: New window
tr_tr: Yeni Pencere

source: Same window
tr_tr: Aynı pencere

source: Content
tr_tr: İçerik

source: JavaScript code to run onclick. Please type here JavaScript code without <b>&lt;script&gt;</b> tag.
tr_tr: JavaScript kodu onclick çalıştırmak için. Lütfen buraya JavaScript kodunu <b>&lt;script&gt;</b> etiketi olmadan yazın.

source: Shortcode
tr_tr: Kısa kod

source: Edit item
tr_tr: Öğeyi düzenle

source: Thanks for subscribing!
tr_tr: Abone için teşekkür ederiz!

source: Subscribe to push notifications
tr_tr: Anlık bildirimlere abone olun

source: Unsubscribe from push notifications
tr_tr: Anlık bildirimler listesinden çık

source: This module can be integrated with Google reCaptcha to prevent bots from sending callback requests.
tr_tr: Bu modül, botların geri arama istekleri göndermesini önlemek için Google reCaptcha ile entegre edilebilir.

source: To use this integration you need to get reCaptcha V3 key and secret. Please follow this link:
tr_tr: Bu tümleştirmeyi kullanmak için reCaptcha V3 tuşu ve gizli almak gerekir. Lütfen bu bağlantıyı takip edin:

source: This module can be integrated with Twilio SMS service.
tr_tr: Bu modül Twilio SMS hizmeti ile entegre edilebilir.

source: To use this integration you need to signup to Twilio. Please follow this link:
tr_tr: Bu tümleştirmeyi kullanmak için Twilio'ya kaydolmanız gerekir. Lütfen bu bağlantıyı takip edin:

source: This module can be integrated with Onesignal webpush service.
tr_tr: Bu modül Onesignal webpush hizmeti ile entegre edilebilir.

source: To use this integration you need to signup to Onesignal. Please follow this link:
tr_tr: Bu tümleştirmeyi kullanmak için Onesignal'e kaydolmanız gerekir. Lütfen bu bağlantıyı takip edin:

source: Customer requested a callback at %s.
tr_tr: Müşteri %s'de bir geri arama istedi.

source: Customer name: %s
tr_tr: Müşteri adı: %s

source: Customer email: %s
tr_tr: Müşteri e-postası: %s

source: Phone number: %s
tr_tr: Telefon numarası: %s

source: Request sent from page: %s
tr_tr: Sayfadan gönderilen istek: %s

source: [edit]
tr_tr: [Düzenle]

source: Name
tr_tr: İsim

source: Email
tr_tr: E-posta

source: Phone
tr_tr: Telefon

source: User
tr_tr: Kullanıcı popup gösterir

source: Created at
tr_tr: Oluşturulma

source: Status
tr_tr: Durum

source: Display contact us button with menu on every page. Callback request, reCaptcha V3 protection and many customizations!
tr_tr: Her sayfada menü ile bize ulaşın düğmesini görüntüleyin. Geri arama isteği, reCaptcha V3 koruması ve birçok özelleştirme!

source: https://plugins.areama.net/ar-contactus/docs/
tr_tr: https://dogucanguler.com/

source: https://areama.net/
tr_tr: https://dogucanguler.com/
