Repository: imdcan/ar-contactus-tr_TR.po
Catalog: *-contactus-*.po
Languages: tr_tr

source: Error activating plugin.
tr_tr: Eklenti etkinleştirilirken hata oluştu.

source: Error activating plugin. Please check your purchase code.
tr_tr: Eklenti etkinleştirilirken hata oluştu. Lütfen satın alma kodunuzu kontrol edin.

source: You must agree data loss alert
tr_tr: Veri kaybı uyarısını kabul etmelisiniz

source: Import error! No file selected.
tr_tr: Alma hatası! Dosya seçilmedi.

source: Import error! Wrong file type.
tr_tr: Alma hatası! Yanlış dosya türü.

source: Import error! Error uploading file!
tr_tr: İçe aktarma hatası! Dosya yüklenirken hata oluştu!

source: Import error! File is empty or read error!
tr_tr: Alma hatası! Dosya boş veya okuma hatası!

source: Import error! File is empty or wrong format!
tr_tr: Alma hatası! Dosya boş veya yanlış biçimde!

# Column label
source: Phone
tr_tr: Telefon

# Column label
source: Email
tr_tr: E-posta

# Column label
source: Page
tr_tr: Sayfa

# Column label
source: User
tr_tr: Kullanıcı popup gösterir

# Column label
source: Created at
tr_tr: Oluşturulma

# Column label
source: Status
tr_tr: Durum

# Column label
source: Comments
tr_tr: Yorumlar

# List table bulk action
source: Delete
tr_tr: Sil

# List table bulk action
source: Mark as new
tr_tr: Yeni olarak işaretle

# List table bulk action
source: Mark as done
tr_tr: Tamamlandı olarak işaretle

# List table bulk action
source: Mark as ignored
tr_tr: Göz ardı edilen olarak işaretle

source: Settings updated
tr_tr: Ayarlar güncellendi

source: All data imported
tr_tr: Tüm veriler içe aktarıldı

source: Settings
tr_tr: Ayarlar

source: Contact-us button
tr_tr: Bize Ulaşın butonu

source: Callbacks
tr_tr: Geri arama

source: Phone is incorrect!
tr_tr: Telefon yanlış!

source: New
tr_tr: Yeni

source: Done
tr_tr: Tamam

source: Ignore
tr_tr: Yok Say

source: New callback request [%s]
tr_tr: Yeni geri arama isteği [%s]

source: Entered value "%s" is not a valid email address
tr_tr: Girilen değer "%s" geçerli bir e-posta adresi değildir

source: Entered value "%s" is longer then %s symbols
tr_tr: Girilen değer "%s" daha uzun, %s sembolleri

source: Entered value "%s" is not correct. Please use leters and numbers only
tr_tr: Girilen değer "%s" doğru değildir. Lütfen sadece izin ve numaraları kullanın

source: Bot activity detected!
tr_tr: Bot aktivitesi tespit edildi!

source: The secret parameter is missing. Please check your reCaptcha Secret.
tr_tr: Gizli parametre eksik. Lütfen reCaptcha Secret kontrol edin.

source: The secret parameter is invalid or malformed. Please check your reCaptcha Secret.
tr_tr: Gizli parametre geçersiz veya yanlış biçimlendirilmiş. Lütfen reCaptcha Secret kontrol edin.

source: Bot activity detected! Empty captcha value.
tr_tr: Bot aktivitesi tespit edildi! Boş captcha değeri.

source: Bot activity detected! Captcha value is invalid.
tr_tr: Bot aktivitesi tespit edildi! Captcha değeri geçersizdir.

source: The request is invalid or malformed.
tr_tr: İstek geçersiz veya yanlış biçimlendirilmiş.

source: Incorrect "%s" value
tr_tr: Yanlış "%s" değeri

source: Enabled
tr_tr: Etkinleştirildi

source: Disabled
tr_tr: Devre dışı

source: Regular
tr_tr: Düzenli

source: Icons only
tr_tr: Yalnızca simgeler

source: Menu
tr_tr: Menü

source: Callback only
tr_tr: Yalnızca geri arama

source: Skype user
tr_tr: Skype kullanıcısı

source: Skype bot
tr_tr: Skype botu

source: Large
tr_tr: Büyük

source: Small
tr_tr: Küçük

source: Huge
tr_tr: Dev

source: Medium
tr_tr: Orta

source: Left
tr_tr: Sol

source: Right
tr_tr: Sağ

source: None
tr_tr: Yok

source: Solid
tr_tr: Katı

source: Dashed
tr_tr: Kesik

source: Icon in circle
tr_tr: Daire içinde simge

source: Icon without circle
tr_tr: Daire olmadan simge

source: Above the button
tr_tr: Butonun üstünde

source: Side of the button
tr_tr: Butonun yan tarafı

source: Enable on mobile
tr_tr: Mobilde etkin

source: Disable widget on pages
tr_tr: Sayfalarda widget'ı devre dışı bırak

source: Sandbox mode
tr_tr: Sandbox Modu

source: Allowed IPs
tr_tr: İzin verilen IP'ler

source: Include FontAwesome CSS file
tr_tr: FontAwesome CSS dosya ekle

source: Disable plugin initialization
tr_tr: Eklenti başlatmayı devre dışı bırak

source: Delay plugin initialization
tr_tr: Gecikmeli eklenti başlatma

source: Google Analytics account ID
tr_tr: Google Analytics hesap kimliği

source: Include Google Analytics SDK script
tr_tr: Google Analytics SDK komut dosyası ekle

source: Create new Google Analytics tracker
tr_tr: Yeni Google Analytics izleyicisi oluşturun

source: Button mode
tr_tr: Buton modu

source: Button icon
tr_tr: Buton | İkon

source: Color theme
tr_tr: Renk teması

source: Button size
tr_tr: Buton boyutu

source: Position
tr_tr: Pozisyon

source: StoreFront button position number
tr_tr: StoreFront butonu konum numarası

source: X-axis offset
tr_tr: X ekseni ofset

source: Y-axis offset
tr_tr: Y ekseni ofset

source: Pulsate speed
tr_tr: Pulsate hızı

source: Icon slider speed
tr_tr: Simge slider hızı

source: Icon slider animation pause
tr_tr: Simge slider animasyon duraklatma

source: Text
tr_tr: Metin

source: Enable button drag
tr_tr: Buton sürüklemeyi etkinleştir

source: Enable
tr_tr: Etkinleştir

source: Delay first message
tr_tr: Gecikme

source: Loop mesages
tr_tr: Döngü mesajları

source: Close last message
tr_tr: Son iletiyi kapatma

source: Typing time
tr_tr: Yazma süresi

source: Message time
tr_tr: İleti süresi

source: Show after closed
tr_tr: Kapandıktan sonra göster

source: Menu style
tr_tr: Menü Stili

source: Items style
tr_tr: Öğeler stili

source: Items border
tr_tr: Öğeler kenarlık

source: Items border color
tr_tr: Öğeler kenarlık rengi

source: Show header
tr_tr: Üstbilgi göster

source: Header text
tr_tr: Başlık metni

source: Show close button in header
tr_tr: Üstbilgide kapat düğmesini göster

source: Item subtitle color
tr_tr: Öğe altyazı rengi

source: Hovered item subtitle color
tr_tr: Üzerine gelinen öğe altyazı rengi

source: Close button background color
tr_tr: Kapat düğmesi arka plan rengi

source: Close button icon color
tr_tr: Kapat düğmesi simge rengi

source: Shadow size
tr_tr: Gölge boyutu

source: Shadow opacity
tr_tr: Gölge donukluk

source: Open menu automatically
tr_tr: Menüyü otomatik olarak aç

source: Menu size
tr_tr: Menü boyutu

source: Menu width
tr_tr: Menü genişliği

source: Menu background color
tr_tr: Menü arkaplan rengi

source: Item title color
tr_tr: Öğe başlığı rengi

source: Hovered item background color
tr_tr: Üzerine gelinen öğe arka plan rengi

source: Hovered item title color
tr_tr: Üzerine gelinen öğe başlık rengi

source: Popup desktop width
tr_tr: Pop-up masaüstü genişliği

source: Countdown
tr_tr: Geri Sayım

source: Message
tr_tr: Mesaj

source: Phone field placeholder
tr_tr: Telefon alanı yer tutucusu

source: Phone mask
tr_tr: Telefon Maskesi

source: Include jquery.maskedinput.min.js
tr_tr: Jquery.maskedinput.min.js dosyasını dahil et

source: Enable phone mask
tr_tr: Telefon maskesini etkinleştirme

source: Proccess message
tr_tr: İşlem mesajı

source: Success message
tr_tr: Başarı mesajı

source: Close callback popup timeout
tr_tr: Geri arama pop-up zaman aşımını kapat

source: Fail message
tr_tr: Hata mesajı

source: Button title
tr_tr: Buton başlığı

source: Enable Onesignal integration
tr_tr: Onesignal entegrasyonunu etkinleştirme

source: Onesignal Api Key
tr_tr: Onesignal Api Anahtar

source: Webpush message title
tr_tr: Webpush ileti başlığı

source: Webpush message text
tr_tr: Webpush ileti metni

source: Show Name field
tr_tr: Ad alanını göster

source: Validate name value
tr_tr: Ad değerini doğrula

source: Max lenght for name value
tr_tr: Ad değeri için maksimum uzunluk

source: Enable only laters, numbers and spaces in name field.
tr_tr: Ad alanında yalnızca harfleri, sayıları ve boşlukları etkinleştirin.

source: Name field required
tr_tr: Ad alanı gerekli

source: Name field title
tr_tr: Ad alanı Başlığı

source: Name field placeholder
tr_tr: Ad alanının yer tutucusu

source: Show email field
tr_tr: E-posta alanını göster

source: Email field required
tr_tr: E-posta alanı gerekli

source: Email field title
tr_tr: E-posta alanı başlığı

source: Email field placeholder
tr_tr: E-posta alanı yer tutucusu

source: Show GDPR checkbox
tr_tr: GDPR onay kutusunu göster

source: GDPR checkbox title
tr_tr: GDPR onay kutusu başlığı

source: Send email
tr_tr: E-posta gönder

source: Email list
tr_tr: E-posta listesi

source: Integrate with Google reCaptcha
tr_tr: Google reCaptcha ile tümleştirin

source: Google reCaptcha Site Key
tr_tr: Google reCaptcha Site Anahtarı

source: Google reCaptcha Secret
tr_tr: Google reCaptcha Gizli

source: Hide Google reCaptcha logo
tr_tr: Google reCaptcha logosunu gizle

source: Widget
tr_tr: KC widget Içeriği

source: Send customer info to Tawk.to
tr_tr: Müşteri bilgilerini Tawk.to gönder

source: App ID
tr_tr: Uygulama ID

source: Facebook page ID
tr_tr: Facebook sayfa No

source: Initilize Facebook SDK
tr_tr: Facebook SDK'yı initilize edin

source: Color scheme
tr_tr: Altbilgi renk düzeni

source: Language
tr_tr: Dil

source: VK page ID
tr_tr: VK sayfa ID

source: Send customer info to Zendesk
tr_tr: Zendesk'e müşteri bilgilerini gönderin

source: Set receiver
tr_tr: Alıcıyı ayarla

source: Message color
tr_tr: İleti rengi

source: Account ID
tr_tr: Hesap ID

source: Welcome message
tr_tr: Karşılama mesajı

source: Height
tr_tr: Boy

source: Width
tr_tr: Maksimum genişlik kabı

source: Installation URL
tr_tr: Kurulum URL'si

source: Popup width
tr_tr: Açılır pencere genişliği

source: Popup height
tr_tr: Açılır pencere yüksekliği

source: Send customer info to smartsupp
tr_tr: Müşteri bilgilerini smartsupp'a gönder

source: License ID
tr_tr: Lisans Kodu

source: Send customer info to LiveChat
tr_tr: Müşteri bilgilerini LiveChat'e gönder

source: Public key
tr_tr: Genel anahtar

source: Send customer info to Tidio
tr_tr: Müşteri bilgilerini Tidio'ya gönderin

source: Send customer info to Jivosite
tr_tr: Müşteri bilgilerini Jivosite'ye gönderin

source: Enable Twilio integration
tr_tr: Twilio entegrasyonunu etkinleştirin

source: Twilio API Key
tr_tr: Twilio API Anahtarı

source: Twilio phone
tr_tr: Twilio telefon

source: Send SMS to this phone
tr_tr: Bu telefona SMS gönder

source: SMS text
tr_tr: SMS metni

source: Enable telegram integration
tr_tr: Telgraf entegrasyonunu etkinleştirme

source: Telegram bot token
tr_tr: Telgraf bot belirteci

source: Telegram chat id
tr_tr: Telgraf sohbet ID

source: Telegram message
tr_tr: Telgraf mesajı

source: ms
tr_tr: mili saniye

source: seconds
tr_tr: saniye

source: minutes
tr_tr: dakika

source: Set to 0 to disable countdown.
tr_tr: Geri sayımı devre dışı bırakmak için 0 olarak ayarlayın.

source: If you have already included FontAwesome CSS file, please disable this option
tr_tr: FontAwesome CSS dosyasını zaten eklediyseniz, lütfen bu seçeneği devre dışı bırakın

source: If Google Analytics script is already added to your page or Google TagManager, please disable this option.
tr_tr: Google Analytics komut dosyası veya Google TagManager'a sayfanıza zaten eklenmişse, lütfen bu seçeneği devre dışı bırakın.

source: One IP address per line. Your current IP %s
tr_tr: Satır başına bir IP adresi. Geçerli IP%s

source: If enabled, module will be shown from allowed IPs only.
tr_tr: Etkinleştirilirse, modül yalnızca izin verilen IP'lerden gösterilecektir.

source: To initialize plugin manually please call following JavaScript code when you need to initilize plugin jQuery('#arcontactus').contactUs(arcuOptions);
tr_tr: Eklentiyi manuel olarak başlatmak için lütfen jQuery eklentisini başlatmanız gerektiğinde aşağıdaki JavaScript kodunu arayın ('# arcontactus'). Bize Ulaşın (arca Options)

source: Type 0 to initialize plugin without delay
tr_tr: Eklentiyi gecikmeden başlatmak için 0 yazın

source: One email per line.
tr_tr: Satır başına bir e-posta.

source: You can use Google reCaptcha to prevent bots from sending callback requests. This module uses invisible reCaptcha V3
tr_tr: Botların geri arama isteği göndermesini önlemek için Google reCaptcha'yı kullanabilirsiniz. Bu modül görünmez reCaptcha V3 kullanıyor

source: You can get your Key here https://g.co/recaptcha/v3
tr_tr: Anahtarınızı buradan alabilirsiniz https://g.co/recaptcha/v3

source: You can get your Secret here https://g.co/recaptcha/v3
tr_tr: Gizli anahtarnızı buradan okuyun https://g.co/recaptcha/v3

source: You can disable widget on several pages. Please use relative URLs. For example, to disable widget on home page write "/" (without qoutes). One URL per line.
tr_tr: Widget'ı birkaç sayfada devre dışı bırakabilirsiniz. Lütfen göreli URL'ler kullanın. Örneğin, giriş sayfasındaki widget'ı devre dışı bırakmak için "/" yazın (qoutes olmadan). Her satıra bir URL.

source: Type 0 here to disable button animation
tr_tr: Düğme animasyonunu devre dışı k

source: Pause beetwen slide icon animations loop
tr_tr: Slayt simgesi animasyonları döngüsü arasında duraklatma

source: Shadow size applied to menu, callback form and prompt messages
tr_tr: Menüye, geri arama formuna ve istem iletilerine uygulanan gölge boyutu

source: From 0 to 1
tr_tr: 0'dan 1'e

source: {phone} token will be replaced to phone entered in callback request form. {site} token will be replaced to site domain. {name} token will be replaced to customer name. {referer} token will be replaced to page url which used for callback request. {email} token will be replaced to customer email address (if filled).
tr_tr: {phone} belirteci, geri arama isteği formuna girilen telefonla değiştirilecek. {site} jetonu site alan adıyla değiştirilecek. {name} belirteci müşteri adına değiştirilecek. {referer} belirteci, geri arama isteği için kullanılan sayfa url'si ile değiştirilecektir. {email} belirteci müşteri e-posta adresiyle değiştirilir (doldurulmuşsa).

source: Your Twilio phone in international format
tr_tr: Uluslararası formatta Twilio telefonunuz

source: SMS message will be send to this phone number. Use international format
tr_tr: SMS mesajı bu telefon numarasına gönderilecektir. Uluslararası formatı kullanma

source: SDK locale. For example: en_EN, ru_RU, fr_FR. Default: en_EN
tr_tr: SDK yerel. Örneğin: en_EN, ru_RU, fr_FR. Varsayılan: en_EN

source: You can disable Facebook SDK initialization to avoid conflicts with other modules that uses Facebook SDK
tr_tr: Facebook SDK kullanan diğer modüllerle çakışmaları önlemek için Facebook SDK başlatmayı devre dışı kullanabilirsiniz

source: <b>X</b> means any number
tr_tr: <b>X</b> herhangi bir sayı anlamına gelir

source: Please toggle off this option if you already using maskedinput.js on your site
tr_tr: Sitenizde zaten maskeli.js kullanıyorsanız lütfen bu seçeneği iptal edin

source: You need to enable "Community messages" for your page in your page administration section
tr_tr: Sayfa yönetimi bölümünde sayfanız için "Topluluk iletileri"ni etkinleştirmeniz gerekir

source: To create new bot please write to bot t.me/botFather. Write /start then /newbot and follow instructions
tr_tr: Yeni bot oluşturmak için bot t.me/botFather yazın. /başlat sonra /newbot yazın ve talimatları izleyin

source: Messages will be received to this chatID. To know your chatID please write to bot t.me/userinfobot
tr_tr: Mesajlar bu chatID'ye alınacaktır. ChatID'nizi bilmek için lütfen bot t.me/userinfobot yazın

source: This message will be received to your telegram. {phone} token will be replaced to phone entered in callback request form. {name} token will be replaced to customer name. {referer} token will be replaced to page url which used for callback request. {email} token will be replaced to customer email address (if filled).
tr_tr: Bu mesaj telgrafınıza alınacaktır. {phone} belirteci, geri arama isteği formuna girilen telefonla değiştirilecek. {name} belirteci müşteri adına değiştirilecek. {referer} belirteci, geri arama isteği için kullanılan sayfa url'si ile değiştirilecektir. {email} belirteci müşteri e-posta adresiyle değiştirilir (doldurulmuşsa).

source: Zopim or Zendesk chat Widget ID
tr_tr: Zopim veya Zendesk sohbet Widget Kimliği

source: Show prompt messages again if visitor has closed prompts after this interval (in minutes). Type 0 if you want to show prompts on next session. Type -1 to show prompts after page reload
tr_tr: Ziyaretçi bu aralıktan sonra istemleri kapattıysa bilgi istemlerini tekrar göster (dakika olarak). Bir sonraki oturumda bilgi istemleri göstermek istiyorsanız 0 yazın. Sayfa yeniden yüklendikten sonra bilgi istemlerini göstermek için -1 yazın

source: Default 300. Type 0 for auto-width
tr_tr: Varsayılan 300. Otomatik genişlik için 0 yazın

source: If positive, callback popup will be closed after this interval. Leave 0 value if your want disable this feature.
tr_tr: Pozitifse, geri arama açılır penceresi bu aralıktan sonra kapatılmalıdır. İstediğiniz bu özelliği devre dışı bırakmak istiyorsanız 0 değeri bırakın.

source: Menu will be opened automatically with delay after plugin initialization. Type 0 to disable this feature.
tr_tr: Eklenti başlatıldıktan sonra menü otomatik olarak gecikmeli olarak açılacaktır. Bu özelliği devre dışı bırakmak için 0 yazın.

source: Tawk.to integration
tr_tr: Tawk.to entegrasyonu

source: Crisp integration
tr_tr: Crisp entegrasyon

source: Intercom integration
tr_tr: Intercom entegrasyonu

source: Facebook customer chat
tr_tr: Facebook müşteri sohbeti

source: VK community messages
tr_tr: VK topluluk iletileri

source: Skype Web Control
tr_tr: Skype Web Kontrolü

source: Zalo chat widget
tr_tr: Zalo sohbet widget

source: Facebook customer chat requires HTTPS for full functionality
tr_tr: Facebook müşteri sohbeti tam işlevsellik için HTTPS gerektirir

source: Onesignal requires HTTPS
tr_tr: Onesignal HTTPS gerektirir

source: LiveChat
tr_tr: Canlı Destek

source: Menu settings
tr_tr: Menü Ayarları

source: Button settings
tr_tr: Buton ayarları

source: Contact us
tr_tr: Bizimle iletişime geçin

source: Callback popup settings
tr_tr: Geri arama açılır pencere ayarları

source: Please enter your phone number and we call you back soon
tr_tr: Lütfen telefon numaranızı girin en kısa zamanda sizi geri ayarayacağız

source: +XXX-XX-XXX-XX-XX
tr_tr: +XXX-XX-XXX-XX-XX-XX

source: We are calling you to phone
tr_tr: Sizi telefona çağırıyoruz

source: Thank you. We are call you back soon.
tr_tr: Teşekkür ederiz. Yakında sizi arayacağız.

source: Connection error. Please refresh the page and try again.
tr_tr: Bağlantı hatası. Lütfen sayfayı yenileyin ve yeniden deneyin.

source: Waiting for call
tr_tr: Arama bekleniyor

source: New callback request from phone: {phone}
tr_tr: Telefondan yeni geri arama isteği: {telefon}

source: Enter your name
tr_tr: Adınızı Giriniz

source: I accept GDPR rules
tr_tr: GDPR kurallarını kabul ediyorum

source: New callback request
tr_tr: Yeni geri arama isteği

source: New callback request received from {site}. Please call to {phone}.
tr_tr: {site} den alınan yeni geri arama isteği. Lütfen {telefon} için arayın.

source: New callback request received from {phone}
tr_tr: {telefon} den alınan yeni geri arama isteği

source: General settings
tr_tr: Genel Ayarlar

source: Prompt settings
tr_tr: İstem ayarları

source: Skype web control
tr_tr: Skype web kontrolü

source: Live chat integrations
tr_tr: Canlı sohbet entegrasyonları

source: Field "{label}" is required
tr_tr: Alan "{label}" gereklidir

source: Desktop
tr_tr: Masaüstü

source: Mobile
tr_tr: Yalnızca mobil cihazlarda

source: Add
tr_tr: Ekle

source: This plugin displays contact button with customizable menu on every page. So your customers will able to contact you easily.
tr_tr: Bu eklenti, her sayfada özelleştirilebilir menü ile kişi düğmesini görüntüler. Böylece müşterileriniz sizinle kolayca iletişim kurabilecektir.

source: Purchase code
tr_tr: Satın Alma Kodu

source: Activate
tr_tr: Etkinleştir

source: Purchase code:
tr_tr: Satın alma kodu:

source: We hope you would find this plugin useful and would have 1 minute to %s, this encourage our support and developers.
tr_tr: Biz bu eklenti yararlı bulacağını umuyoruz ve %s için 1 dakika olurdu, bu bizim destek ve geliştiriciler teşvik.

source: give us excellent rating
tr_tr: bize mükemmel bir derece vermek

source: If you like this plugin please follow us on %s.
tr_tr: Bu eklentiyi beğendiyseniz lütfen bizi %s ile takip edin.

source: 5 stars
tr_tr: 5 Yıldız

source: If you have any questions or suggestions about this plugin, please %s
tr_tr: Bu eklenti ile ilgili herhangi bir sorunuz veya öneriniz varsa, lütfen %s

source: contact us
tr_tr: iletisim

source: Also please checkout our other plugins that can help improve your site!
tr_tr: Ayrıca sitenizi geliştirmeye yardımcı olabilir bizim diğer eklentileri checkout lütfen!

source: View all our plugins &gt;&gt;&gt;
tr_tr: Tüm eklentilerimizi görüntüle &gt;&gt;&gt;

source: All
tr_tr: Tümü

source: Ignored
tr_tr: Göz ardı

source: Icon
tr_tr: İkon

source: Color
tr_tr: Daha fazla renk ekle

source: Title
tr_tr: Başlık

source: Type
tr_tr: Tür

source: Device
tr_tr: Cihaz

source: Show to users
tr_tr: Kullanıcılara göster

source: Active
tr_tr: Aktif

source: Link:
tr_tr: Bağlantı:

source: Integration
tr_tr: Entegrasyon

source: Custom JS code
tr_tr: Özel JS kodu

source: Callback form
tr_tr: Geri arama formu

source: Custom popup
tr_tr: Özel açılır pencere

source: displays on desktop and mobile
tr_tr: masaüstü ve mobil cihazlarda görüntüler

source: displays on desktop only
tr_tr: yalnızca masaüstünde görüntülenir

source: displays on mobile only
tr_tr: yalnızca mobil cihazlarda görüntüler

source: show for all users
tr_tr: tüm kullanıcılar için göster

source: show to logged-in users only
tr_tr: yalnızca oturum açmış kullanıcılara göster

source: show to logged-out users only
tr_tr: yalnızca çıkış yaptığında görünür

source: Yes
tr_tr: Evet

source: No
tr_tr: Hayır

source: Edit
tr_tr: Düzenle

source: Delete
tr_tr: Sil

source: Callback requests
tr_tr: Geri arama istekleri

source: Reload table
tr_tr: Tabloyu yeniden yükle

source: Export to CSV
tr_tr: CSV Çıktısı Al

source: Edit item comment
tr_tr: Öğe yorumunu düzenle

source: Comment
tr_tr: Yorum

source: Cancel
tr_tr: İptal Et

source: Save
tr_tr: Kaydet

source: Export data
tr_tr: Verileri Dışa Aktar

source: Export settings
tr_tr: Dışa Aktarma Ayarları

source: Export menu items
tr_tr: Menü öğelerini dışa aktarma

source: Export prompt items
tr_tr: İstem maddelerini dışa aktarma

source: Export callback requests
tr_tr: Geri arama isteklerini dışa aktarma

source: Import data
tr_tr: Veri Yükle

source: Warning!
tr_tr: Uyarı!

source: All existing data will be loss!
tr_tr: Mevcut tüm veriler kayıp olacak!

source: Import file (export.json)
tr_tr: Alma dosyası (export.json)

source: I accept that all existing data will be loss
tr_tr: Varolan tüm verilerin kaybolacağını kabul ediyorum

source: All-in-one contact button %swith call-back request feature%s
tr_tr: Hepsi bir başa bağlantı düğmesi %swith call-back request özelliği%s

source: Plugin is not activated.
tr_tr: Eklenti etkinleştirilmedi.

source: You will not receive updates automaticaly.
tr_tr: Güncelleştirmeleri otomatik olarak almazsınız.

source: Please activate plugin.
tr_tr: Lütfen eklentiyi etkinleştirin.

source: General configuration
tr_tr: Genel yapılandırma

source: Prompt messages
tr_tr: İstem iletileri

source: Menu items
tr_tr: Menü öğeleri

source: Export/import
tr_tr: İçe Aktar / Dışa Aktar

source: About
tr_tr: 1. Hakkınızda

source: Add item
tr_tr: Öğe ekle

source: Subtitle
tr_tr: Altyazı

source: Select icon
tr_tr: Simgesini seçin

source: FontAwesome icon
tr_tr: FontAwesome simgesi

source: You can use FontAwesome5 icon. Please find needed icon here %s
tr_tr: FontAwesome5 simgesini kullanabilirsiniz. Lütfen burada gerekli simgeyi bulmak %s

source: Brand color
tr_tr: Renk
